[
    {
        "id": 1166500436569837568,
        "text": "Vaksinasi berguna untuk menjaga kesehatan kucing dan menghindari dari berbagai penyakit."
    },
    {
        "id": 1166499139019915264,
        "text": "@alfiarnimakhtaf @na_dirs Ibnu Rusyd adalah guru dari semua dokter dunia, bahkan alat alat bedah tubuh manusia abad sekarang masih mengadopsi dari Ibnu Rusyd. Adapun vaksin sudah ada dimasa abasiah"
    },
    {
        "id": 1166497854577238016,
        "text": "@animalfess Virus. Pernah punya kucing yg gini juga. Susah sih kalau virus. Mitigasi nya kasih makan dan minum nya yg bersih. Lingkungannya dijaga. Vaksin jangan lupa."
    },
    {
        "id": 1166486932458635264,
        "text": "Sayangku abis imunisasi campak. Trus badannya agak panas gituu sambil nangis. Dikasih boneka Grizzly We Bare Bears dari miniso, pules banget tidurnya. . Jimat syahid Boneka Grizzly We Bare Bears "
    },
    {
        "id": 1166483087309459456,
        "text": "@kholiq @na_dirs Sepakat. Kemudian peradaban diruntuhkan lagi oleh kaum takfiri, pemuja sistem khilafah, anti vaksin, anti dunia medis s/d anti segitiga dan lambang + "
    },
    {
        "id": 1166465457152376833,
        "text": "@noffret Tentu saja lebih baik kucing kesayangan yang telah di steril dan di vaksin lengkap oleh dokter hewan. Mas hoed"
    },
    {
        "id": 1166438193236832256,
        "text": "saking ga pernah keluar malem,mpe kaget kemarn pas plg vaksin azel liat blok rumah paling ujung dikasih lampu kelap kelip an"
    },
    {
        "id": 1166422035016273920,
        "text": "Twitter please do your magic Tolong info buat area bintaro sama jaksel Dokter hewan buat vaksin yg murah dimana? Kucing sy cacingan, td muntah keluar cacing Gara belum di vaksin Terimakasihh"
    },
    {
        "id": 1166410158248882176,
        "text": "@Awani takde ke vaksin yang boleh cegah bodoh ? "
    },
    {
        "id": 1166401423191375872,
        "text": "Alhamdulillah,,, masih edisi sakit,, maaciw mamak imunisasi Sudah menjenguk dan mendoakan aq, kompak selalu ia . . #selautersenyum #selalubersyukur #selalubahagia #selaluberdoa #edisisakit #fun #smile #pretty "
    },
    {
        "id": 1166397361121185794,
        "text": "@senja_guruh Waktu imunisasi salah Suntik "
    },
    {
        "id": 1166397182418669568,
        "text": "@DMenfess pengen sih tp gue suntik vaksin aja udh jejeritan di sekolah hhhhh"
    },
    {
        "id": 1166396810727833600,
        "text": "@belauved_ Bukannya imunisasi"
    },
    {
        "id": 1166395811447468033,
        "text": "@hwanghyeonzin GINI!! KETIKA AKU KECIL SELALU DIBERI ASI, MAKANAN BERGIZI DAN IMUNISASI "
    },
    {
        "id": 1166392692021968896,
        "text": "@mmartabakcoklat iya ada yg cair khusus kitten gitu..tapi buat adult cat juga bisa hmm gatau di petshop lain ada apa engga kalo vaksin pertama &gt; kedua beda sebulan nah lanjut vaksin kedua &gt; ketiga jaraknya setahun.."
    },
    {
        "id": 1166391048869830657,
        "text": "Penyakit Demam Tifoid Bisa Dicegah dengan Vaksin | Serpong Update "
    },
    {
        "id": 1166390901553287168,
        "text": "@kegblgnunfaedah bunda, inilah pentingnya vaksin biar anaknya kebal dari virus barbar )"
    },
    {
        "id": 1166389900796514304,
        "text": "@sasakookk Iya ih anjirlah lucu pisan sampe ngga bisa menahan kegemasan sampe kram, keseringan di imunisasi jadi lincah siga kutu loncat"
    },
    {
        "id": 1166388729025400842,
        "text": "baru deh di steril induknya. dan anaknya kalo mau dikasih untuk diadopsi orang lain gapapa. yang penting jangan lupa di vaksin juga. di cek kesehatan ke dokter."
    },
    {
        "id": 1166387830957830144,
        "text": "anak kecil balita batita batuta BAYI imunisasi campak polio difteri gemes bgt mau aku kunyah "
    },
    {
        "id": 1166385784351416320,
        "text": "@ustadtengkuzul Tolol lu di dah imunisasi"
    },
    {
        "id": 1166384704213274624,
        "text": "@captaeinz itu iklan imunisasi itu loh"
    },
    {
        "id": 1166383056250212352,
        "text": "@rinichan @Imnida Di tambah RS beli vaksin palsu dr silisa. Wkwkw"
    },
    {
        "id": 1166377292295098369,
        "text": "@hanannis Imunisasi mbak?"
    },
    {
        "id": 1166376871635775489,
        "text": "Ini pas abis imunisasi sama dokter @dyonisusx dan @aIferous nih. Kael-nya nangis krn demam "
    },
    {
        "id": 1166375957021614089,
        "text": "@Cslingong Selama tahun gua juga belom pernah ngerasain pingsan kebal banget ya vaksin ditubuh gua"
    },
    {
        "id": 1166374626856800257,
        "text": "@animalfess Sudah steril atau vaksin belum Kak."
    },
    {
        "id": 1166372132785254400,
        "text": "@cloudsazure Jangan lupa imunisasi ya bun, milnanya jangan dihabisin sama bundanya mulu wkwkwk"
    },
    {
        "id": 1166372018813464582,
        "text": "ini tangan sebelah kiri kok masih rada pegel abis vaksin kalo dipake bertumpu"
    },
    {
        "id": 1166369933451644928,
        "text": "Gw kira dulu digebukan anak STM itu hal paling buruk dan nyakitin Ternyata ngeliat anak nangis garagara disuntik vaksin itu lebih nyakitin"
    },
    {
        "id": 1166367810815021062,
        "text": "@ShoutOutSub \"Tenang, saya sudah punya imunisasi buat yang galak-galak\""
    },
    {
        "id": 1166365458791989248,
        "text": "@ywslah Oiyaaa. Tiap bulan. Tapi aku baca baca tablet gitu. Ada yg cair yaa? Aku make yg cair aja deh. Kasian kalo yg engga Kalo vaksin itu apa ajasih? Trus berapa bulan sekali atau setahun sekali?"
    },
    {
        "id": 1166363669334126592,
        "text": "Vaksin utk penyakit hati ialah SYUKURRR"
    },
    {
        "id": 1166361808992686085,
        "text": "@RYLxEUNHA @RYLxKAI booster sebulan lagi nanti baru setahun sekali saya kasi yang rabies yang vaksin pertama buat distemper dulu ya"
    },
    {
        "id": 1166361079968088065,
        "text": "@RYLxKAI gak gak lo belum vaksin"
    },
    {
        "id": 1166360831828905985,
        "text": "@noofitha Harus air anget ya?( Ku ngeri infeksi umur segitu belum mulai vaksin soalnya("
    },
    {
        "id": 1166358968526151680,
        "text": "Nasi apa yang sangat disarankan untuk bayi di bawah bulan? Vaksin Nasi "
    },
    {
        "id": 1166354782786850817,
        "text": "@askmenfess Hmm kirakira tahun yg lalu buat Vaksin"
    },
    {
        "id": 1166348020205740034,
        "text": "Lately ni suka betul nak hantar kucing pergi klinik vaksin lah bagi vitamin lah cucuk ubat bulu lah ."
    },
    {
        "id": 1166347560220409856,
        "text": "@BNGPY @ustadtengkuzul Dia imunisasi di kasih apaan si? Aer comberan?"
    },
    {
        "id": 1166345873636216832,
        "text": "@firddaeng Ayo jengg siapa disana jengg, yaampun ini binnie juga kalo imunisasi suka pura pura pingsan, memang ya ank ank jmn skrng "
    },
    {
        "id": 1166345298592976897,
        "text": "Apa yg aku perasan pada diriku ini kann aku takkan cium anak org luar even aku dukung kee usap kepala diaa sbb dlm pale otak aku dia anak org and klau ad ap aku takk nakk disalahkan lol. Mne tahu baby tu tak amek vaksin . Klau anak buah aku mmng penyek lahh pipi"
    },
    {
        "id": 1166345132146188288,
        "text": "Ayo mutualan jeng biar kenal aduh sama nih jeng, aku gak lupa sih cuma si njun ngumpet di kamar mandi pas mau imunisasi "
    },
    {
        "id": 1166345040131698688,
        "text": "yah beginilah kalo anak lupa di imunisasi pas kecil "
    },
    {
        "id": 1166342825098670081,
        "text": "Masyaallah jeng gatau kita ga kenal tapi aju ngakak jeng aku jd lupa jadwal imunisasi anak(( "
    },
    {
        "id": 1166342098825699329,
        "text": "Kamu lebih sayang yang mana nih? Jangan-jangan #kochengoren Kalau emang sayang, yuk bawa mereka ke Yogya Sunda pada September ! Ada vaksin rabies & medical checkup gratis lho untuk setiap pembelian produk tertentu~ #HanyaDiYogya #YOGYAGROUP #Vaksin "
    },
    {
        "id": 1166340332444946432,
        "text": "Goblok. Makanya kalo kecil jgn bolos imunisasi. "
    },
    {
        "id": 1166340167889641472,
        "text": "@juwahorlicks @ftnshfq Jangan risau maybe laki semua tu tak cucuk vaksin kut, tu jd mcm tu. Saya bg pihak lelaki minta maaf jika mereka berbuat demikian pada awak. Semoga awk jmpa the right one someday, best of luck "
    },
    {
        "id": 1166339134857732097,
        "text": "Evan memberi raje vaksin."
    },
    {
        "id": 1166338620728303616,
        "text": "Gemes banget kalau MOA udah nyebut dirinya sendiri sebagai bundanya anak txt ( serasa lagi imunisasi di posyandu Big Hit"
    },
    {
        "id": 1166335336667963392,
        "text": "Pernah ga sih waktu sd lg imunisasi trs pd bilang kalo suntikannya ank kls sm jarum nya lbh panjang trs katanya smpe nusuk tulang. Dulu aku percaya ky gt."
    },
    {
        "id": 1166334470879735808,
        "text": "@LordRio Kui cilike wayah imunisasi malah di jak tandur pari gedene ngono kui."
    },
    {
        "id": 1166334290348478464,
        "text": "Ini antara kebaikan tidur dalam gelap yang mungkin korang tak tahu . Tidur lebih nyenyak & berkualiti . Mengurangkan stress . Menstabilkan emosi . Meningkatkan sistem imunisasi badan . Menurunkan risiko depresi"
    },
    {
        "id": 1166332113504722946,
        "text": "@iqizzyou Masa first and second vaksin dia deman.. Lepas tu dah ok.. First vaksin bulan berapa eh? Tak ingat... Anak last vaksin tahun, lepas tu dah takde.. Moga anak hang celat sihat. "
    },
    {
        "id": 1166331581457264640,
        "text": "@arshadariff_ anak hg vaksin bpe thn ? kesian kan dok merengek tak fhm die ckp ape . gws baby hg "
    },
    {
        "id": 1166330920778878976,
        "text": "SCREENING VAKSINASI HEPATITIS B DAN ODONTOGROM BAGI ANGGOTA POLRES KEDIRI Polres Kediri bekerjasama dengan Rumah sakit Bhayangkara menggelar Screening Hepatitis dan Vaksinasi Hepatitis B bagi anggota Polres Kediri. "
    },
    {
        "id": 1166329250749779970,
        "text": "SCREENING VAKSINASI HEPATITIS B DAN ODONTOGROM BAGI ANGGOTA POLRES KEDIRI Polres Kediri bekerjasama dengan Rumah sakit Bhayangkara menggelar Screening Hepatitis dan Vaksinasi Hepatitis B bagi anggota Polres Kediri. "
    },
    {
        "id": 1166328185291567104,
        "text": "Presiden @jokowi, Lindungi putri kita dari kanker serviks dengan Program Imunisasi Nasional HPV segera! - Tandatangani Petisi! lewat @ChangeOrg_ID"
    },
    {
        "id": 1166326778261979136,
        "text": "@terusaura @Ghazigoodluck_ Kita kan ga sekutu tapi kita selisa, anying bentuknya kaya obat imunisasi tea ning yg warna merah sama biru ko kalo dipites bunyi ya?"
    },
    {
        "id": 1166326473587691520,
        "text": "@BukanLvl Ininih ga di imunisasi sejak kecil."
    },
    {
        "id": 1166322347172720641,
        "text": "Nunggu imunisasi.. Kaya udah bisa baca aja.. #eirenetheresapriyanto #eirene #daughter @ Bakri SpAK "
    },
    {
        "id": 1166321452498313216,
        "text": "@AUTOMNFS Imunisasi? Atau imu apa nih?"
    },
    {
        "id": 1166321397406158848,
        "text": "@OdedMD @kangyanamulyana Vaksinasi Rabies di wil. @GempolsariJuara @KecBankul, //. "
    },
    {
        "id": 1166321340019703809,
        "text": "@mighvv Kena vaksin bagi ubat jugak ha baru tak naik kulat."
    },
    {
        "id": 1166321174311133184,
        "text": "Selain olimpiade di atas, #SahabatImun biasanya jago olimpiade apa sih? Kasih tau yuk dgn reply twit ini! #IMUNinfo #AyoImunisasi #InfoImunisasi #vaccines #IMUNinfowork #vaccine #LindungiHebatmu #KelompokImunitas #HerdImmunity #BersamaTerlindungi #Parenting #Imunisasi #FunFacts"
    },
    {
        "id": 1166321022783520770,
        "text": "SCREENING VAKSINASI HEPATITIS B DAN ODONTOGROM BAGI ANGGOTA POLRES KEDIRI Polres Kediri bekerjasama dengan Rumah sakit Bhayangkara menggelar Screening Hepatitis dan Vaksinasi Hepatitis B bagi anggota Polres Kediri. "
    },
    {
        "id": 1166320619329224705,
        "text": "SCREENING VAKSINASI HEPATITIS B DAN ODONTOGROM BAGI ANGGOTA POLRES KEDIRI Polres Kediri bekerjasama dengan Rumah sakit Bhayangkara menggelar Screening Hepatitis dan Vaksinasi Hepatitis B bagi anggota Polres Kediri. Selasa (/) . . @divisihumaspolri @ "
    },
    {
        "id": 1166320411048628224,
        "text": "Gaes vaksin MR itu bikin muntah ga ya?"
    },
    {
        "id": 1166319626126446593,
        "text": "ADEK GW YANG MAU IMUNISASI GW YANG DEG DEGAN ANJER"
    },
    {
        "id": 1166319622238298117,
        "text": "@Airin_NZ Suami saya dan Ustadznya juga bukan antivaks, bahkan sejak hamil hingga melahirkan selalu meluangkan waktu untuk mengantar saya, saat lahiran pun ditemani, kini jadwal imunisasi si bocil pun beliau prioritaskan untuk meluangkan waktu."
    },
    {
        "id": 1166318065543286784,
        "text": "@BPJSKesehatanRI min. Insya allah bulan November nanti kan saya mau umroh. Trus kalo mau bikin visa saudi itu kan harus suntik vaksin meningitis n ada kartu kuning nya. Nah itu di cover sama BPJS nggak? Thx."
    },
    {
        "id": 1166314977927413761,
        "text": "update gatau ini krn vaksin atau rabiesnya, tp dari tadi pagi pusing bgt gaboong. ga stop stop"
    },
    {
        "id": 1166313473451515905,
        "text": "Bulan Imunisasi Anak Sekolah & Penjaringan kesehatan siswa SDN Kadomas @kecpandeglang -- "
    },
    {
        "id": 1166313008185798656,
        "text": "@iqizzyou Anak aku pun kena vaksin deman terus"
    },
    {
        "id": 1166311753690550275,
        "text": "@yuzanst Eh kurang ajar banget. ituuu anak kurang imunisasi kali ya"
    },
    {
        "id": 1166308876569980930,
        "text": "SCREENING VAKSINASI HEPATITIS B DAN ODONTOGROM BAGI ANGGOTA POLRES KEDIRI Polres Kediri bekerjasama dengan Rumah sakit Bhayangkara menggelar Screening Hepatitis dan Vaksinasi Hepatitis B bagi anggota Polres Kediri. "
    },
    {
        "id": 1166308415335030787,
        "text": "Babinsa Banyurip Kodim Sragen Dampingi Imunisasi Balita diPolindes "
    },
    {
        "id": 1166307545574567936,
        "text": "@lulahfh kakk tolong banget aku mau adopt kak kucing aku hilang kakk pasir, makanan kering, makanan basah, kandang, semua nya masih ada. aku juga bakal rutin vaksin kucingnya kak.. gak tega ngeliat adek aku tiap hari nyariin kucing aku yang hilang itu"
    },
    {
        "id": 1166304015350562816,
        "text": "@RHkole Alisha mbak. Abis imunisasi trs anget dikit. Rewel bentar ajaa kok~ "
    },
    {
        "id": 1166303687834132481,
        "text": "SCREENING VAKSINASI HEPATITIS B DAN ODONTOGROM BAGI ANGGOTA POLRES KEDIRI Polres Kediri bekerjasama dengan Rumah sakit Bhayangkara menggelar Screening Hepatitis dan Vaksinasi Hepatitis B bagi anggota Polres Kediri. "
    },
    {
        "id": 1166303431650234368,
        "text": "Pap Smear Tetap Perlu Untuk Yang Sudah Vaksin HPV lewat @blogdokter"
    },
    {
        "id": 1166302894150184960,
        "text": "SCREENING VAKSINASI HEPATITIS B DAN ODONTOGROM BAGI ANGGOTA POLRES KEDIRI Polres Kediri bekerjasama dengan Rumah sakit Bhayangkara menggelar Screening Hepatitis dan Vaksinasi Hepatitis B bagi anggota Polres Kediri. "
    },
    {
        "id": 1166302734158422016,
        "text": "Bila tidak ada apa adalah ain. Ada ngga imunisasi/sel/dna hewan."
    },
    {
        "id": 1166300706011140096,
        "text": "seennggaknya nemu hal waras, dari racun yang ada. ciye. kebentuk vaksin"
    },
    {
        "id": 1166300462305304576,
        "text": "BIAS \"bulan imunisasi anak sekolah\" para pengubah bangsa menuju lebih maju #SDMUnggulIndonsiaMaju "
    },
    {
        "id": 1166299466174885888,
        "text": "@zahirahumaira Dia divaksin sama imunisasi kok kak, cuma pakai air ketiak emaknya"
    },
    {
        "id": 1166298861100396544,
        "text": "Pap Smear Tetap Perlu Untuk Yang Sudah Vaksin HPV #infokesehatan"
    },
    {
        "id": 1166297835697926144,
        "text": "alhamdulillah hari ini menyelesaikan serangkaian jadwal vaksin rabies total suntikan intradermal"
    },
    {
        "id": 1166297628126011392,
        "text": "@rafshan ohhhhhh aku baca psal vaksin tuari tapi tulah konspirasi ni nak percaya tu atas diri sendiri hahaha"
    },
    {
        "id": 1166294932845256704,
        "text": "@TrueARiadi @ustadtengkuzul Jngn vaksin yg mengandung lemak babi ya."
    },
    {
        "id": 1166292959966326784,
        "text": "@beemyblueside Okay next month nak vaksin boleh la kalau takde selera makan jugak nnti baru mintak dekat doctor tu"
    },
    {
        "id": 1166290797479813120,
        "text": "SCREENING VAKSINASI HEPATITIS B DAN ODONTOGROM BAGI ANGGOTA POLRES KEDIRI Polres Kediri bekerjasama dengan Rumah sakit Bhayangkara menggelar Screening Hepatitis dan Vaksinasi Hepatitis B bagi anggota Polres Kediri. "
    },
    {
        "id": 1166289725096955905,
        "text": "~SOLD Stambum + vaksin Lokasi Badung, Bali Contact (TLP/Wa) Yuk yg belom kebagian masih ready jantan lg ekor Trims... __________________________________ pugsofinstagrams "
    },
    {
        "id": 1166289252289658880,
        "text": "Meski sistem imun orang dewasa sudah optimal, gaya hidup yang masih jauh dari kata sehat bisa membuat sistem kekebalannya melemah. Oleh karenanya, tidak hanya anak-anak yang membutuhkan vaksin, namun orang dewasa juga dianjurkan untuk melakukan vaksin. "
    },
    {
        "id": 1166283773832335360,
        "text": "@ustadtengkuzul Ini bukti nyata, penting nya imunisasi waktu kecil.."
    },
    {
        "id": 1166278500392681472,
        "text": "Kegiatan BIAS (Bulan Imunisasi Anak Sekolah) Campak di SD Negeri Sukasenang, Selasa (//). #uptpkmpadasuka #siapmelayanidenganhati "
    },
    {
        "id": 1166275349568573441,
        "text": "@liappuccino Wkwkw imunisasi lengkap kan? "
    },
    {
        "id": 1166271497784025088,
        "text": "@ridwankamil @OdedMD @KecBankul Giat Monitoring Suntik Vaksin Rabies Dari Dinas Kesehatan Kota Bandung Di Komplek Bumi Asri Rw. Kelurahan Gempolsari Kecamatan Bandung Kulon Kota Bandung Pada Tanggal Agustus "
    },
    {
        "id": 1166267505133776896,
        "text": "@ptrpite Kak ini vaksin DPT kah?"
    },
    {
        "id": 1166267070264176640,
        "text": "Imunisasi campak dulu ya, nduuuk Agar kelak smpean tidak dicampakkan (ehe) "
    },
    {
        "id": 1166265624974123008,
        "text": "Tiba awak pengen imunisasi"
    },
    {
        "id": 1166262436195758080,
        "text": "Sering bgt dibedain, anak asi katanya gak gampang sakit bullshit bgt! Anak tetangga asi full, ibunya dirumah gak kerja, imunisasi lengkap plus tambahan ya tetep aja musim pilek anaknya ikut pilek, musim diare ya ikut diare juga."
    },
    {
        "id": 1166259318573764608,
        "text": "Cinta sejati tak begitu Datang Saja, TAPI melalui proses imunisasi meliputi sedih Dan tawa Bersama."
    },
    {
        "id": 1166258329292640256,
        "text": "Bayiii tegang banget mukanya kyk mau disuntik imunisasi wkwkwk "
    },
    {
        "id": 1166257086755291136,
        "text": "Anak pinter, habis imunisasi DPT ga rewel "
    },
    {
        "id": 1166256959651119104,
        "text": "@Airin_NZ Gua juga d lingkungan kaya gini .. anak temen , nya gak di vaksin . Di tegur sama dokter Cuman pasang muka mesem . Karena suaminya gak mau .. sedih sih ngeluh anak sakit tiap bulan anak alergi tapi anak gak di vaksin ikutin suami"
    },
    {
        "id": 1166255679012630530,
        "text": "@DwikiAkbar Hasrat suntik imunisasi wik. Hehehe"
    },
    {
        "id": 1166254788813606912,
        "text": "@fmtoday mati sia je. JAKOA dan kementerian kesihatan tidur je selama ni. kenapa tak bagi suntikan vaksin sejak dulu lagi? orang dah mati baru nak bagi suntikan. dah tahun merdeka tapi kebajikan orang asli masih dipandang tiri. nama je msia baru, tapi tetap sampah!"
    },
    {
        "id": 1166253294114635776,
        "text": "Kucing reramai pun tak boleh harap. Elok bagi vaksin ubat cacing ubat kutu semua tak menjaga rumah pun. Bela puppy juga kang"
    },
    {
        "id": 1166253119107239936,
        "text": "@lulahfh Aku! Sudah berpengalaman mengasuh kucing dan pasti selalu vaksin. )"
    },
    {
        "id": 1166247598954434560,
        "text": "Jadi bisa dilihat ya Bu, inilah pentingnya vaksin dan imunisasi bayi. Supaya badan anak Ibu sehat nan bugar jauh dari penyakit juga supaya otaknya nggak sepi sepi amat. "
    },
    {
        "id": 1166247545523167232,
        "text": "Dokterku sayang yang baik hatiii!!! Makasii udah nyamperin ke tempat kerja buat nyuntik vaksin. "
    },
    {
        "id": 1166246511161688064,
        "text": "Jadi waktu umur - bulan si naka itu g mau makan bubur saring . Maunya bubur instan . Ps imunisasi ak tanya dong ke spA . Knpaa yaa dok .. dia uda tau rasa nih . Coba ibu masaknyaa lebih berbumbu dkit.."
    },
    {
        "id": 1166245970163556354,
        "text": "@airrenee Makanan yang bergizi dan imunisasi"
    },
    {
        "id": 1166243950832824320,
        "text": "Nyeri vaksinasi bisa menyebabkan trauma dan fobia jarum suntik. Untuk itu, TS perlu mempelajari apa saja cara manajemen nyeri yang efektif untuk mengurangi nyeri vaksinasi. Simak di Alomedika. "
    },
    {
        "id": 1166243782355910656,
        "text": "Berani berkelahi, berani disuntik imunisasi dan berani jatuh cinta belum cukup untuk laki-laki. Mereka juga harus berani bertanggungjawab. "
    },
    {
        "id": 1166243207941955585,
        "text": "Babinsa Banyurip Kodim Sragen Dampingi Imunisasi Balita diPolindes "
    },
    {
        "id": 1166242821604433920,
        "text": "@maifseiei Inject vaksin utk kancing gigi udah?"
    },
    {
        "id": 1166241963789705219,
        "text": "Mba, saya sudah vaksin, sekarang sudah di jalan H. Basir, mau antar dokumen tapi ojeknya bingung. Lah, ibu kerumah kah ? Saya pikir dipaketin bu. Ywd bu, sbntr, saya share lok (sambil garadak geruduk berharap rumah... "
    },
    {
        "id": 1166238540465762304,
        "text": "@alyaaoreo @MW Macam boleh lead ke antivaxx je gayanya tu. nanti berlawan anak siapa tak vaksin, dia hebat dan kuat"
    },
    {
        "id": 1166237192026353666,
        "text": "@tubirfess Sementara di sisi lain ada buibu yang juga memperjuangkan gerakan sadar obat dan imunisasi...."
    },
    {
        "id": 1166237013395177472,
        "text": "@askmenfess Tergantung . Vetmu di daerah mana . Peliharaan mau diapain (vaksin, steril, etc) . Lagi sakit/engga"
    },
    {
        "id": 1166236015427604482,
        "text": "@animalfess Litterbox +serok Hidung & telinga Obat kutu & cacing Vaksin lengkap "
    },
    {
        "id": 1166235087093956609,
        "text": "Imunisasi Hepatitis B diberikan kepada semua | Spa Bekam Ar Rayyan "
    },
    {
        "id": 1166234585933344768,
        "text": "@stheofanyy Pas kecil udah ikut program imunisasi ?"
    },
    {
        "id": 1166231077486071809,
        "text": "Bhabinkamtibmas melaksanakan sambang di lingkungan III tolong terhadap petugas pelaksana Pos Yandu dari Dinas Kesehatan Hutabarangan dalam rangka pelayanan kesehatan terhadap Balita dan pemberian imunisasi dalam rangka pencegahan terjangkitnya penyakit "
    },
    {
        "id": 1166230018483093504,
        "text": "#Paripurna Sri Mulyani, Menkeu penguatan program promotif dan preventif juga dilakukan melalui pemenuhan gizi dan imunisasi balita serta edukasi publik ttg pentingnya pola hidup sehat utk menekan angka penyakit tdk menular"
    },
    {
        "id": 1166230001726849024,
        "text": "@ripyourbae mau stok makanan kucing, DP ke vet buat steril dan vaksin kucing dan anjing liar."
    },
    {
        "id": 1166229968306655232,
        "text": "@DiraPrajna Kira dulu si pringas pringis ini vaksinnya telat atau kenak vaksin expired"
    },
    {
        "id": 1166229408559976449,
        "text": "Di suatu siang yang cerah. Ma, emang disuntik itu rasanya geli? Waktu imunisasi tha? lha menurutmu? Ya, sakit, koyok digigit semut. Tapi temanku waktu keluar ruangan habis disuntik imunisai kok ketawa. Sampai semua teman aneh lihatnya Yo temenmu ae kebal "
    },
    {
        "id": 1166226936546254850,
        "text": "Demam Campak dalam kalangan orang Asli di Kuala Koh, Gua Musang diisytiharkan telah berakhir. Semua kanak-kanak orang asli di kg itu telah disuntik vaksin demam campak, beguk dan rubella (MMR). KKM cadang perluas MMR kpd org dewasa di kg itu dan penempatan Orang asli yg lain."
    },
    {
        "id": 1166222301936795650,
        "text": "Imunisasi komputermu biar kebal terhadap virus, caranya? #Blog #HappyBlogging"
    },
    {
        "id": 1166221305772949506,
        "text": "Penyakit rabies masih bisa diobati namun harus dilakukan penanganan medis sesegera mungkin sebelum gejala timbul dan infeksi virus sudah mencapai otak. Jika sudah terjadi gejala maka tidak akan bisa disembuhkan lagi. "
    },
    {
        "id": 1166220525904908288,
        "text": "@TheNotoriousLuq Hm ada ke vaksin dia?"
    },
    {
        "id": 1166220277941846016,
        "text": "Finally, dapet izin dari papa buat vaksin Hpv. Yeay!"
    },
    {
        "id": 1166217516772818944,
        "text": "@WikiDPR #Paripurna Sri Mulyani, Menkeu penguatan program promotif dan preventif juga dilakukan melalui pemenuhan gizi dan imunisasi balita serta edukasi publik ttg pentingnya pola hidup sehat utk menekan angka penyakit tdk menular"
    },
    {
        "id": 1166217320361971715,
        "text": "@orcheistra Iyaa nanti sekalian imunisasi"
    },
    {
        "id": 1166217030124486657,
        "text": "@nthnhys Kasian penemu vaksin dan obat influenza ("
    },
    {
        "id": 1166213755283345408,
        "text": "Menurut WHO lebih dari % kasus rabies pada manusia terjadi akibat dari gigitan hewan-hewan/anjing yang terinfeksi. Diperkirakan . orang di dunia meninggal akibat rabies setiap tahunnya. Vaksin Rabies bisa digunakan sebelum ataupus sesudah gigitan. "
    },
    {
        "id": 1166212351378382849,
        "text": "@SlametW @UFit @Suara_Bawah @bangzul_ @WagimanDeep ngga imunisasi,kan katanya haram"
    },
    {
        "id": 1166210910270177281,
        "text": "@AnnaAgustriana Kan gua ngajak mabar buat cari cewek maemun! Dulu lu imunisasi kaga sih?"
    },
    {
        "id": 1166209090197938177,
        "text": "@ayienarshadd Rasa dia sama tak macam cucuk rubella dulu? Haa this year - boleh dapat vaksin free. Ayien kan? Call nearest LPPKN clinic."
    },
    {
        "id": 1166208698982600704,
        "text": "@tytanindiaa @lailyamelia Pasti pas di imunisasi nangis "
    },
    {
        "id": 1166207450854244352,
        "text": "Pengarah Kawalan Penyakit, Dr Aaisah Senin berkata semua kanak-kanak Orang Asli di Kampung Kuala Koh sudah disuntik vaksin demam campak, beguk dan rubella. #FMTNews "
    },
    {
        "id": 1166204351263567872,
        "text": "@hafizznazri Maaf, saya anti vaksin "
    },
    {
        "id": 1166204223337484289,
        "text": "Simposium & Workshop Imunisasi (SWIM) FK UII is back! Mari sejawat, merapat pada forum ilmiah bersama para pakar dari FK UII, RSUP Dr Sardjito, RS Dr. Moewardi, IDAI, dan IBI ini. Join us and be a good muslim doctor "
    },
    {
        "id": 1166203735971749888,
        "text": "Terciduk korupsi sekaligus mengedarkan vaksin dna kampret dipercaya dengan khasiat mengobati ghibah dan julid "
    },
    {
        "id": 1166202680571596800,
        "text": "@dokterapin Untuk anak yg udh terlanjur gag di imunisasi apa bisa imunisasi ulang itu dok?"
    },
    {
        "id": 1166202637957517312,
        "text": "Wow tidak vaksin tapi grading tulung kmrn dari pagi aja selesai jam , ini mulainya belum tau jam brp terus pulang jam brp?"
    },
    {
        "id": 1166199249505329152,
        "text": "Bismillah waelah Moga lancar semua, segera revisi, jurnal segera accepted semua segera beres. Sehingga uange bisa buat imunisasi anak-anak @ Fakultas Farmasi Ubaya "
    },
    {
        "id": 1166198097002688512,
        "text": "Nguji koas pagi ini satu kasusnya pneumonia, satu lagi kasusnya kejang demam kompleks. Tapi ada kesamaan pada kasus ini sama-sama anaknya nggak diimunisasi dari lahir! Dan alasannya pun sama Masih jadi PeeR banget meluruskan berbagai kabar hoax tentang #vaksin & #imunisasi"
    },
    {
        "id": 1166195117524492294,
        "text": "Setelah imunisasi MR si dedek, konsultasi sama bidan dan diminta mencobakan sufor untuk bayinya. Bingung dong makemak ini. \"Maksudnya gimana ya, Bu?\" \"Kan nanti setelah disapih, ASI ibu isinya cuma air doang.... "
    },
    {
        "id": 1166194018235105281,
        "text": "@havasoegroseno @IvanRT Kalau pembuatan visa schengen untuk WNI spt visa Irlandia yang bebas biaya visa, dan Rusia yang visanya ga mungkin ditolak. Itu sudah banyak membantu pak Dubes untuk WNI. Tidak perlu bebas visa langsung. Kemarin malah kedutaan Italia mewajibkan vaksin polio segala, ini gimana pak"
    },
    {
        "id": 1166192872908976128,
        "text": "wkwkwkw kucing oreng barbar lagi vaksin "
    },
    {
        "id": 1166191196256911360,
        "text": "Bapa yg baik anterin nak kucing nya vaksin "
    },
    {
        "id": 1166190145386606593,
        "text": "Entah di sekolah gue doang atau gimana, tiap kali ada yg pameran buku di sana...di hari itu juga tim puskesmas dateng buat suntik imunisasi... "
    },
    {
        "id": 1166189441943142400,
        "text": "Padahal waktu masih kecil sering imunisasi campak, eh pas uda gede malah sering dicampakin "
    },
    {
        "id": 1166184882713833473,
        "text": "Kegiatan imunisasi, pemeriksaan gigi dan pemeriksaan kulit di SDN Mustikajaya "
    },
    {
        "id": 1166184474918281217,
        "text": "vaksin influenza \"Fluquadri\" sekarang sudah tersedia di @balimedikainfo . silahkan hubungi kami untuk info lebih lanjut . #balimedikaclinic #balimedika #noblame #noshame #vaccines #influenzavaccine @ Bali Medika "
    },
    {
        "id": 1166184333792538625,
        "text": "Murid-muridku ini lucu banget kalo lagi di imunisasi, ada aja alesannya. Masa iya mau di imunisasi kalo nangis nya berhenti "
    },
    {
        "id": 1166183341621514240,
        "text": "Vaksinasi berguna untuk menjaga kesehatan kucing dan menghindari dari berbagai penyakit."
    },
    {
        "id": 1166180020512886785,
        "text": "Kesian la anak ko dapat mak bapak bodo hidup berpaksikan vaksin. Macamlah udara ni takde virus and bakteria "
    },
    {
        "id": 1166179739800723457,
        "text": "@drsyuk_InfoKes Oke.. naik gunung jgn lupa beli vaksin ular dan suntikan"
    },
    {
        "id": 1166179609689198593,
        "text": "Bodo apa anak deman sikit semua nak salahkan vaksin."
    },
    {
        "id": 1166178913531224064,
        "text": "@Wariman_ Gapapa, dikasih sufor, sesuai umur ya. Nnti klo masuk bulan jgn lupa ganti tahap . Mpasi jgn lupa liat d ignya dok metahanindita biar ga stunting bang! Trus jo lali imunisasi smpe bulan, imunisasi wajib. Heh! @Wariman_ rungokno lho."
    },
    {
        "id": 1166178911220166656,
        "text": "@TukangBajigoer Mas, harini anak kita imunisasi. Istirahat kantor pulang ya Wa kamu kok ga aktif sih? "
    },
    {
        "id": 1166178232284012544,
        "text": "@Faishlafif Ku vaksin semua kucing liar mas "
    },
    {
        "id": 1166177194327961600,
        "text": "ayooo yg minat corgi puppies tinggal sisa aja daripada ngabis-abisin dogfood jual murah aja stb vaksin komplit bisa japrin+"
    },
    {
        "id": 1166176723454418944,
        "text": "@fishybugilove Samaaa. Me too MC. Tewas dengan imunisasi sendiri . Get well soon Nazu"
    },
    {
        "id": 1166175697179566080,
        "text": "Aku pelik sungguh dengan orang yang vaksin,xberanak kat sekolahkan bahasa kerajaan nak bagi anak-anak makan pun kata kerajaan keji lagi?Makanan berkhasiat tau,ikut sistem pyramid hampa bagi kepci mekdi tu tak apa "
    },
    {
        "id": 1166175523652820992,
        "text": "@lulahfh Nutrisi kucingnya gmna ? Vaksinasi nya apa aja kucingnya ? Biasa dimandiin nggk ? Shampo yg cocok apa ?"
    },
    {
        "id": 1166167295099490304,
        "text": "@animalfess Jangan lupa disuntik vaksin sama suntik rutin biar kucingnya sehat selalu dan enggak was was sama kelakuannya.."
    },
    {
        "id": 1166162907819732992,
        "text": "@puskngaliyan Selamat pagi. Mohon informasinya Utk jadwal imunisasi di puskesmas Ngaliyan setiap hari apa nggih? Rencana mau imunisasi BCG dan polio"
    },
    {
        "id": 1166155886940737536,
        "text": "Ternyata ada beberapa daerah yang sudah dimulai pemberian MR pada bulan ini, So, pastikan Adek, saudara, atau bahkan anaknya mendapatkan imunisasi MR di Posyandu atau di Sekolah.."
    },
    {
        "id": 1166155118682574848,
        "text": "Pembuat virus menjual anti virus, pembuat penyakit menjual vaksin"
    },
    {
        "id": 1166153960018702336,
        "text": "[WTS] Voucher diskon TiketcomxCitilink. Dijual sepaket @ IDR rb (excl. ongkir) untuk voucher dengan nilai total IDR rb. Karena ada voucher jadi ada paket ya. S&K terlampir. DM jika minat PS. Dijual karena ga lagi butuh. Uangnya buat steril/vaksin kucing "
    },
    {
        "id": 1166151619408322560,
        "text": "VIDEO Peneliti Temukan Vaksin Anti-Alergi Bulu Kucing "
    },
    {
        "id": 1166151448733736960,
        "text": "Bulan depan adalah \"BIAS\" (Bulan Imunisasi Anak Sekolah) yaitu pemberian Vaksin MR (Measles Rubella) yang diberikan serentak pada bayi usia bulan s/d anak usia tahun. Yang masih sekolah, jangan bolos ya wkwkwk"
    },
    {
        "id": 1166145862562508800,
        "text": "@toniheru Jangan lupa imunisasi & sarapan ya mbib... spy tumbuh sehat berbunga & berbuah dgn bhaiq..."
    },
    {
        "id": 1166145403009454080,
        "text": "VIDEO Peneliti Temukan Vaksin Anti-Alergi Bulu Kucing "
    },
    {
        "id": 1166142767128403968,
        "text": "kenapa saya menyokong pemindahan Ibu kota jakarta? well pergilah border sarawak-kalimantan kamu akan rasa gratefulnya kamu stay in Malaysia melihat Indonesian struggle to get access pendidikan/kesihatan di sarawak pernah tngok ibu terpaksa berjalan kaki ke Malaysia for vaksin?"
    },
    {
        "id": 1166142476836454400,
        "text": "Jangan suntik racun kebencian atas nama kaum dan agama Mari tebarkan vaksin budaya ke seluruh pelosok negeri, hanya budayalah yg mampu melembutkan jiwa yang sudah terpapar #GerakanNasionalBudayaNusantara #BangkitBudayaNusantara #TolakPenjajahanBudaya #NusantaraBukanKhilafah "
    }
]